Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2866.html.tmx
Source language: sme
Languages: nob

source: Rabas virggit
nob: Ledige stillinger - januar 2009

source: Čuovvovaš virggit leat rahpasat main ohcanáigi lea 09.01.09 :
nob: Følgende stillinger er ledige med søknadsfrist 09.01.09 :

source: Vuosttaškonsuleanta / ráđđeaddi
nob: Førstekonsulent / rådgiver

source: Bibliotekára
nob: Bibliotekar

source: Konsuleanta / vuosttaškonsuleanta arkiivii
nob: Konsulent / førstekonsulent til arkivet

source: Bargiidráđđeaddi
nob: Personalrådgiver

source: Guokte juristavirggi ( ráđđeaddi / seniorráđđeaddi
nob: To juriststillinger ( rådgiver / seniorrådgiver

source: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr : 08/5300
nob: Førstekonsulent / rådgiver - Ref . nr : 08/5300

source: Sámedikkis lea rabas sadjásašvirgi 31.12.2009 rádjai vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .
nob: Sametinget har et ledig vikariat til 31.12.2009 som førstekonsulent / rådgiver med tiltredelse snarest .

source: Bargobáiki lea okta Sámedikki kantorbáikkiin .
nob: Arbeidssted er ett av Sametingets kontorsteder .

source: Virggi váldobargamuššan lea ovddidit ja čuovvolit Sámedikki giella- ja kulturpolitihka , ja ovddidit Sámedikki doarjjahálddašeami .
nob: Stillingens arbeidsoppgaver er utvikling og oppfølging av Sametingets språk- og kulturpolitikk , samt utvikling av Sametingets tilskuddforvaltning .

source: Virgái sáhttet maiddái biddjojuvvot eará bargamušat mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái sávvat olbmuid geain lea alit allaskuvla- / universitehtaoahppu áinnaš mastergráda / váldofága sámegielas ja servodatdieđalaš fágain .
nob: Stillingen ønskes besatt av personer med høyere utdanning fra høgskole / universitet fortrinnsvis mastergrad / hovedfag innen samisk språk og samfunnsvitenskapelige fag .

source: Olbmot eará relevánta oahpuin sáhttet maiddái ohcat .
nob: Personer med annen relevant utdanning kan også søke .

source: Vásáhusat almmolaš hálddahusas ja máhtolašvuohta sámi servodatdiliid birra ja gelbbolašvuohta sámegielas deattuhuvvojit .
nob: Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Dan lassin deattuhuvvojit buorit fágalaš gelbbolašvuođat , ovttasbargo- ja gulahallannávccat , čálalaš ovdanbuktinnávccat , návccat bargat iehčanasat ja ulbmillaččat ja bálvalusdáhttu .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjojuvvon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Sii geain lea erenoamáš gelbbolašvuohta , sáhttet biddjojuvvo virgekodii 1364 Seniorráđđeaddi .
nob: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 Seniorrådgiver .

source: Lagat dieđuid virggiid birra addet ossodathoavda Julie Eira , vuolitdirektevra Lennart Mikkelsen dahje vuolitdirektevra Inga Margrethe Eira Bjørn , tel. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til avdelingsdirektør Julie Eira , underdirektør Lennart Mikkelsen eller underdirektør Inga Margrethe Eira Bjørn , tlf. ( 47 ) 78 47 40 00 .

source: Bibliotekára - Ref. nr : 08/3258
nob: Bibliotekar - Ref . nr : 08/3258

source: Sámedikkis lea rabas bistevaš virgi biliotekáran , álgin farggamusat .
nob: Sametinget har en ledig fast stilling som bibliotekar med tiltredelse snarest .

source: Bargobáikin lea kantorbáiki Kárášjogas .
nob: Arbeidssted er kontorstedet i Karasjok .

source: Virgehas galgá leat mielde beaivválaččat doaimmaheamen Sámedikki girjeráju , ja váldobargamuššan lea katalogiseren ja oastin .
nob: Stillingens oppgaver vil være å delta i den daglige driften av Sametingets bibliotek , med hovedvekt på katalogisering og innkjøp .

source: Girjerádju geavaha girjerádjovuogádaga BIBSYS luoikamiid ja katalogiserema várás .
nob: Biblioteket bruker biblioteksystemet BIBSYS til utlån og katalogisering .

source: Girjeráju váldobargamuššan lea háhkat , vurkkodit , láhčit ja gaskkustit girjjiid ja eará ávdnasiid sámegillii ja sámi dilálašvuođaid birra beroškeahttá gielas .
nob: Bibliotekets hovedoppgave er anskaffelse , oppbevaring , tilrettelegging og formidling av bøker og annet materiell på samisk språk og om samiske forhold uansett språk .

source: Dasa lea maid biddjojuvvon bargamuššan doaibmat Sámedikki hálddašangirjerádjun .
nob: Det er også tillagt oppgaven som forvaltningsbibliotek for Sametinget

source: Virgái sávvat vuosttažettiin olbmo geas lea dohkkehuvvon girjerádjofágalaš oahppu dahje eará relevánta oahppu uhcimusat bachelordásis .
nob: Stillingen ønskes besatt primært av en person med godkjent bibliotekfaglig utdanning eller annen relevant utdanning på minst bachelornivå .

source: Máhtolašvuohta sámi servodatdiliid birra ja gelbbolašvuohta sámegielas lea hui mávssolaš , muhto maiddái bibliotekárat geain ii leat dakkár gelbbolašvuohta , ávžžuhuvvojit ohcat .
nob: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli tillagt stor vekt , men også bibliotekarer uten slik kompetanse oppfordres til å søke .

source: Dan lassin deattuhuvvojit bálvalusdáhttu , ovttasbargonávccat ja návccat bargat iehčanasat ja ulbmillaččat .
nob: Det vil i tillegg bli lagt vekt på serviceinnstilling , samarbeidsevne og evne til selvstendig og målrettet arbeid .

source: Virgi lea biddjojuvvon virgekodii 1410 Bibliotekára vejolaččat virgekodii 1515 sierrabibliotekára .
nob: Stillingen er plassert i stillingskode 1410 Bibliotekar eventuelt stillingskode 1515 spesialbibliotekar .

source: Lagat dieđuid virggi birra addet ossodathoavda Julie Eira dahje váldobibliotekára Liv Inger Lindi , tel. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingen fås ved henvendelse til avdelingsdirektør Julie Eira eller hovedbibliotekar Liv Inger Lindi , tlf. ( 47 ) 78 47 40 00 .

source: Konsuleanta / vuosttaškonsuleanta arkiivii - Ref. nr : 08/5017
nob: Konsulent / førstekonsulent til arkivet - Ref . nr : 08/5017

source: Sámedikkis lea rabas bistevaš vigi konsuleantan / vuosttaškonsuleantan álgin farggamusat .
nob: Sametinget har ledig en fast stilling som konsulent / førstekonsulent med tiltredelse snarest .

source: Virgái gullet arkiivafágalaš barggut nu go arkiivaplána , ráhkadit bargovugiid ja gohččumiid , álggahit dárbbašlaš oahpahandoaibmabijuid , čuovvolit gustovaš njuolggadusaid mat gullet arkiivii , elektrovnnalaš áššemeannudeapmái ja arkiivavuogádagaide .
nob: Stillingen er tillagt arkivfaglige oppgaver som arkivplan , utarbeide rutiner og instrukser , ta initiativ til nødvendige opplæringstiltak , følge opp gjeldende regelverk i forhold til arkiv , elektronisk saksbehandling og arkivsystemer .

source: Virgái sáhttet maid biddjojuvvot vuostáiváldin- ja telefonguovddášbálvalusat , áššehas- ja poastagieđahallan , iešguđetlágan kantorbálvalusat , čoahkkimiid lágideapmi ja čállingoddeveahkki ja álkes áššemeannudeapmi .
nob: Stillingen vil også bli tillagt resepsjons- og sentralbordtjenester , kunde og postbehandling , ulike kontortjenester , tilrettelegging og sekretærbistand ved møter og enklere saksbehandling .

source: Mii ohcat mielbargi geas lea alit arkiivafágalaš oahppu dahje eará oahppu seamma dásis .
nob: Vi søker etter medarbeider med høyere arkivfaglig utdanning eller annen utdanning på samme nivå .

source: Vásáhusat elektrovnnalaš arkiivvain ja máhtolašvuohta arkiivabarggu birra deattuhuvvojit .
nob: Erfaring med elektronisk arkiv og kunnskaper om arkivarbeid vil vektlegges .

source: Lassin buori ja áššáiguoskevaš bargohárjehallamii deattuhuvvojit erenoamážit sámegielgelbbolašvuohta , ovttasbargo- ja gulahallannávccat , ja bálvalusdáhttu .
nob: I tillegg til utdanning og relevant praksis vil det ved ansettelse legges særskilt vekt på gode kunnskaper i samisk språk , samarbeids- og kommunikasjonsevner , samt serviceinnstilling .

source: Virgi lea biddjojuvvon virgekodii 1065 konsuleanta dahje 1408 vuosttaškonsuleanta .
nob: Stillingen er plassert i stillingskode 1065 konsulent eller 1408 førstekonsulent .

source: Lagat dieđuid virggiid birra addet ossodathoavda Tommy Somby , vuolitdirektevra Berit Karen Paulsen dahje vuolitdirektevra Johan Anders Klemetsen , tel. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby , underdirektør Berit Karen Paulsen eller underdirektør Johan Anders Klemetsen , tlf. ( 47 ) 78 47 40 00 .

source: Bargiidráđđeaddi - Ref. nr : 08/5080
nob: Personalrådgiver - Ref . nr : 08/5080

source: Sámedikkis lea rabas bistevaš virgi bargiidráđđeaddin , álgin farggamusat .
nob: Sametinget har en ledig fast stilling som personalrådgiver med tiltredelse snarest .

source: Dan virgái gullet earret eará dakkár barggut go ovddidit ja jođihit bargiidhálddahuslaš vuogádagaid , bargat rekruteremiin ja virgáibidjamiiguin , DBS barggut , ja sus galgá lagas ja viiddis oktavuohta bargiidorganisašuvnnaiguin .
nob: Stillingens oppgaver er bl.a. å videreutvikle og drifte de personaladministrative systemer , arbeide med rekruttering og ansettelser , HMS arbeid , samt å ha en nær og utstrakt kontakt med arbeidstaker-organisasjoner .

source: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgi gáibida olbmo geas lea guoskevaš oahppu allaskuvllas dahje universitehtas , áinnas bachelor , muhto goit mastergráda almmolaš hálddašeamis ja jođiheamis , jusas , siviilaekonomas , psykologiijas dahje sullásaš , ja gii dovdá bargorievtti lágaid ja njuolggadusaid .
nob: Stillingen krever relevant utdannelse fra høgskole eller universitet gjerne bachelor , men fortrinnsvis mastergrad innen offentlig administrasjon og ledelse , jus , siviløkonom , psykologi etc. samt kjennskap til lovverk og regler innen arbeidsrett .

source: Bargovásáhusat bargiidguoskevaš bargguiguin , almmolaš hálddašeamis ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit .
nob: Erfaring fra personalrelatert arbeid , offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges .

source: Virgái ohcat olbmo gii máhttá kombineret bargiidhálddašan rolla ja strategalaččat deattuhit organisašuvdna- , jođihan- ja mielbargiidovddideami .
nob: Stillingen ønskes besatt av en person som evner å kombinere en personaladministrativ rolle med et strategisk fokus på organisasjons-leder- og medarbeiderutvikling .

source: Lassin deattuhit buriid ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .
nob: I tillegg vil det bli lagt vekt på gode samarbeids- og kommunikasjonsevner , skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjojuvvon virgekodii 1434 ráđđeaddi dahje virgekodii 1364 seniorráđđeaddi .
nob: Stillingen er plassert i stillingskode 1434 rådgiver eller stillingskode 1364 seniorrådgiver .

source: Eanet dieđuid virggi birra addet ossodatdirektevra Tommy Somby , vuolitdirektevra Berit Karen Paulsen dahje vuolitdirektevra Johan Anders Klemetsen , tlf. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby , underdirektør Berit Karen Paulsen eller underdirektør Johan Anders Klemetsen , tlf. ( 47 ) 78 47 40 00 .

source: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr : 08/5031
nob: Førstekonsulent / rådgiver - Ref . nr : 08/5301

source: Sámedikkis lea rabas bistevaš virgi vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .
nob: Sametinget har ledig en fast stilling som førstekonsulent / rådgiver med tiltredelse snarest .

source: Virgái gullet dakkár barggut go ovddidit ja čuovvolit Sámedikki váikkuhangaskaoapmepolitihka , vuosttažettiin doarjjahálddašeami .
nob: Stillingens oppgaver er utvikling og oppfølging av Sametingets virkemiddelpolitikk , primært tilskuddforvaltning .

source: Virgái ohcat olbmo geas lea alit oahppu allaskuvllas / universitehtas ovddemusat mastergráda / váldofága ekonomiijas , prošeaktajođiheamis , plánemis dahje servodatdieđalaš fágain .
nob: Stillingen ønskes besatt av en person med høyere utdanning fra høgskole / universitet fortrinnsvis med mastergrad / hovedfag innen økonomi , prosjektledelse , planlegging eller samfunnsvitenskapelige fag .

source: Bargovásáhusat almmolaš hálddašeamis ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit .
nob: Erfaring fra offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges .

source: Lassin deattuhit buriid fágalaš gelbbolašvuođaid , ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Eanet dieđuid virggi birra addet ossodatdirektevra Julie Eira , vuolitdirektevra Lennart Mikkelsen dahje vuolitdirektevra Inga Margrethe Eira Bjørn , tlf. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til avdelingsdirektør Julie Eira , underdirektør Lennart Mikkelsen eller underdirektør Inga Margrethe Eira Bjørn , tlf. ( 47 ) 78 47 40 00 .

source: Guokte juristavirggi ( ráđđeaddi / seniorráđđeaddi ) - Ref. nr : 08/5098
nob: To juriststillinger ( rådgiver / seniorrådgiver ) - Ref . nr : 08/5098

source: Sámedikkis leat rahpasat guokte bistevaš juristavirggi , álgin farggamusat .
nob: Sametinget har ledig to faste stillinger som jurist med tiltredelse snarest .

source: Bargosadjin lea okta Sámedikki kantorbáikkiin .
nob: Arbeidssted er ett av Sametingets kontorsteder .

source: Goappašiid virggiid bargamušat čatnasit riekteovddideapmái , juridihkalaš čielggademiide ja láhkabargui sáme- ja álgo álbmot ­rievttis .
nob: Begge stillingene er tillagt oppgaver knyttet til rettsutvikling , juridisk utredning og lovarbeid innenfor det same- og urfolksrettslige området .

source: Nuppi virggi váldobargamušat čatnasit oahpahus- , kultur-- ja álgoálbmotrievttálaš suorgái .
nob: For den ene stillingen vil hovedarbeidsområde være knyttet til opplærings- , kultur- , språk- og barnerett .

source: Nuppi virggi váldobargamušat fas čatnasit eana- ja resursa-vuoigatvuođaide , dás maiddái digge- , biras ja areálahálddašanriekti .
nob: Den andre stillingen vil ha sitt hovedarbeidsområde knyttet til land- og resursrettigheter , herunder tings- , miljø- og arealforvaltningsrett .

source: Goappašiid virggiide háliidit olmmošvuoigatvuohta ja hálddašanrievtti gelbbolašvuođa .
nob: For begge stillinger er det ønskelig med kompetanse i menneskerettigheter og forvaltningsrett .

source: Virggit gáibidit juridihkalaš ámmáteksámena / mastera .
nob: For stillingen kreves juridisk embetseksamen / master .

source: Lea ovdamunni jus lea bargohárjehallan dan bargosuorggis .
nob: Det vil være en fordel med erfaring fra arbeidsområdet .

source: Máhttu sámi servodatdili birra ja sámegielas deattuhuvvo .
nob: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Lassin deattuhit buriid gelbbolašvuođaid , ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .
nob: I tillegg vil det bli lagt vekt på gode kvalifikasjoner , samarbeids- og kommunikasjonsevner , skriftlig framstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Bivdit ohcci almmuhit goappá virgái ohcá , dahje goappá virggi vuoruha .
nob: Søkere bes angi hvilken av stillingene det søkes på , eventuelt om prioritering av stillingene .

source: Virggit leat biddjojuvvon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingene er plassert i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .

source: Lagat dieđuid virggiid birra addet ossodatdirektevrrat Julie Eira ja Audhild Schanche , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til avdelingsdirektørene Julie Eira og Audhild Schanche , tlf. ( 47 ) 78 47 40 00 .

source: Oktasaš buot virggiin :
nob: Felles for stillingene :

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr. 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ohcanáigi lea : 09.01.09
nob: Søknadsfrist : 09.01.09

source: Mii bivdit ohcciid almmuhit virggi referánsanummira .
nob: Søkere bes oppgi referansenummer på stillingen de søker til .

source: Ohcan ja CV oktan duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosiiguin sáddejuvvojit : Sámediggi , Ávjovárgeaidnu 50 , 9730 Kárášjohka .
nob: Søknad og CV med bekreftede kopier av vitnemål og attester sendes Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Eira , Ellen Aina .
nob: Publisert av Eira , Ellen Aina .

source: Maŋimustá rievdaduvvon 05.01.2009
nob: Sist endret 05.01.2009
